{
  "title": "Terms of Service",
  "lastUpdated": "Last updated: {{date}}",
  "introduction": "Please read these Terms of Service carefully before using our services. By using our services, you agree to be bound by these terms.",
  "agreement": {
    "title": "Agreement to Terms",
    "content": "By accessing or using our services, you agree to be bound by these Terms. If you disagree with any part of the terms, then you may not access our services."
  },
  "services": {
    "title": "Description of Services",
    "content": "We provide enterprise-level AI and cloud solutions, including but not limited to AI integration, cloud architecture, security services, and performance optimization."
  },
  "intellectual": {
    "title": "Intellectual Property",
    "content": "The service and its original content, features, and functionality are and will remain the exclusive property of our company and its licensors."
  },
  "liability": {
    "title": "Limitation of Liability",
    "content": "In no event shall our company be liable for any indirect, incidental, special, consequential, or punitive damages, including without limitation, loss of profits, data, use, goodwill, or other intangible losses."
  },
  "usage": {
    "title": "Acceptable Use",
    "content": "You agree not to use the service for any unlawful purpose or in any way that could damage, disable, overburden, or impair our service."
  },
  "support": {
    "title": "Technical Support",
    "content": "We provide technical support for our services according to the service level agreements specified in your contract."
  },
  "contact": {
    "title": "Contact Information",
    "content": "For any questions about these Terms, please contact our legal team at:",
    "email": "Email",
    "address": "Address"
  },
  "acceptance": {
    "title": "Acceptance of Terms",
    "content": "By using our services, you acknowledge that you have read and understood these Terms of Service and agree to be bound by them."
  }
}
